import React from 'react';

const About = () => {
   return (
      <div>
         <h1>О сервисе</h1>
         <p>Вы можете участвовать в активных раздачах от реальных проверенных пользователей, подписавшись на спонсоров аккаунтов организаторов!</p>
         <p>Первое, что стоит знать - это конкурс.<br></br>
         ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
         Как проходят наши гивы :<br></br>
         - Блогер объявляет о старте конкурса для своих подписчиков, чтобы в нем участвовать, надо подписаться на всех спонсоров.<br></br>
         ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
         Таким образом, спонсоры платят за подписчиков, те, в свою очередь, выигрывают призы. Все счастливы.<br></br>
         ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
         У спонсоров есть около 10 дней (средняя длительность гива), чтобы заинтересовать аудиторию!<br></br>
         ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
         Будьте активны, чтобы гив прошёл для вас с максимальной пользой!🔥</p>
      </div>
   );
}

export default About;